export  const educationDetails = [

    {
        yearRange: "2014 - 2019",
        title: "Бакалавриат ",
        place: "Уфимский государственный авиационный технический университет",
        desc: "Прикладная информатика.",
    },
    {
        yearRange: "2019 - 2021",
        title: "Магистратура",
        place: "Казанский национальный исследовательский технический университет им. А.Н. Туполева—КАИ",
        desc: "Информатика и вычислительная техника.",
    },
    {
        yearRange: "2022 - 2023",
        title: "Курсы Frontend",
        place: "IT Incubator",
        desc: "Изучение Frontend разработки на React.",
    },
];

export const experienceDetails = [
    {
        yearRange: "2016 - 2017",
        title: "Техник",
        place: "УГАТУ кафедра информатики",
        desc: "Обеспечение работоспособности компьютерного оборудования.",
    },
    {
        yearRange: "2017 - 2019",
        title: "Инженер",
        place: "Уфанет отдел Центр управления сетью",
        desc: "Мониторинг состояния сети, диагностика неисправностей, передача информации о неисправностях в другие подразделения.",
    },
    {
        yearRange: "2019 - по настоящее время",
        title: "Инженер 2 категории",
        place: "Телеком Интеграция депортамер консалдинга",
        desc: "Тестирование производительность Систем хранений данный. Развертывание/сопровождение кластера Nutanix.",
    },
];